
/* Class = "NSWindow"; title = "Informasjon"; ObjectID = "3"; */
"3.title" = "Informasjon";

/* Class = "NSTabViewItem"; label = "Generelt"; ObjectID = "6"; */
"6.label" = "Generelt";

/* Class = "NSTabViewItem"; label = "Rettigheter"; ObjectID = "8"; */
"8.label" = "Rettigheter";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
"10.label" = "Metadata";

/* Class = "NSTabViewItem"; label = "Nettsky Distribusjon"; ObjectID = "12"; */
"12.label" = "Nettsky Distribusjon";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Rettigheter"; ObjectID = "16"; */
"16.label" = "Rettigheter";

/* Class = "NSTextFieldCell"; title = "UNIX Rettigheter"; ObjectID = "22"; */
"22.title" = "UNIX Rettigheter";

/* Class = "NSButtonCell"; title = "Sett endringene rekursivt"; ObjectID = "27"; */
"27.title" = "Sett endringene rekursivt";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "29"; */
"29.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "31"; */
"31.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "33"; */
"33.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "35"; */
"35.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "37"; */
"37.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "39"; */
"39.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "41"; */
"41.title" = "Les";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "43"; */
"43.title" = "Les";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "45"; */
"45.title" = "Les";

/* Class = "NSTextFieldCell"; title = "Andre"; ObjectID = "47"; */
"47.title" = "Andre";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "49"; */
"49.title" = "Gruppe";

/* Class = "NSTextFieldCell"; title = "Eier"; ObjectID = "51"; */
"51.title" = "Eier";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Hvor"; ObjectID = "63"; */
"63.title" = "Hvor";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Standard rot-fil"; ObjectID = "67"; */
"67.title" = "Standard rot-fil";

/* Class = "NSTextFieldCell"; title = "Ugyldiggjøring"; ObjectID = "69"; */
"69.title" = "Ugyldiggjøring";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Øverføringsmetode"; ObjectID = "75"; */
"75.title" = "Øverføringsmetode";

/* Class = "NSTextFieldCell"; title = "Opprinnelse"; ObjectID = "79"; */
"79.title" = "Opprinnelse";

/* Class = "NSTextFieldCell"; title = "Skriv tilgangslogger til valgte kontainer."; ObjectID = "85"; */
"85.title" = "Skriv tilgangslogger til valgte kontainer.";

/* Class = "NSTextFieldCell"; title = "Fjern valgte filer fra distribusjons cache."; ObjectID = "87"; */
"87.title" = "Fjern valgte filer fra distribusjons cache.";

/* Class = "NSButtonCell"; title = "Ugyldiggjør"; ObjectID = "93"; */
"93.title" = "Ugyldiggjør";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "98"; */
"98.title" = "Andre visningsalternativer";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "103"; */
"103.title" = "Andre visningsalternativer";

/* Class = "NSButtonCell"; title = "Aktiver adgangslogging"; ObjectID = "110"; */
"110.title" = "Aktiver adgangslogging";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "Du kan se alle revisjoner av en fil i utforskeren ved å velge Vis → Vis gjemte filer."; ObjectID = "127"; */
"127.title" = "Du kan se alle revisjoner av en fil i utforskeren ved å velge Vis → Vis gjemte filer.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Sletting"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) Sletting";

/* Class = "NSButtonCell"; title = "Bucket Versjonering"; ObjectID = "131"; */
"131.title" = "Bucket Versjonering";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "134"; */
"134.title" = "Andre visningsalternativer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Lokasjon"; ObjectID = "144"; */
"144.title" = "Lokasjon";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versjonering"; ObjectID = "152"; */
"152.title" = "Versjonering";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Bucket adgangslogging"; ObjectID = "167"; */
"167.title" = "Bucket adgangslogging";

/* Class = "NSTextFieldCell"; title = "Skriv tilgangslogger til valgte kontainer."; ObjectID = "169"; */
"169.title" = "Skriv tilgangslogger til valgte kontainer.";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "172"; */
"172.title" = "Andre visningsalternativer";

/* Class = "NSTextFieldCell"; title = "Lagringstype"; ObjectID = "174"; */
"174.title" = "Lagringstype";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Kalkuler"; ObjectID = "184"; */
"184.title" = "Kalkuler";

/* Class = "NSTextFieldCell"; title = "Rettigheter"; ObjectID = "190"; */
"190.title" = "Rettigheter";

/* Class = "NSTextFieldCell"; title = "Hvor"; ObjectID = "196"; */
"196.title" = "Hvor";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "200"; */
"200.title" = "Gruppe";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "202"; */
"202.title" = "Type";

/* Class = "NSTextFieldCell"; title = "Kontrollsum"; ObjectID = "204"; */
"204.title" = "Kontrollsum";

/* Class = "NSTextFieldCell"; title = "Opprettet"; ObjectID = "206"; */
"206.title" = "Opprettet";

/* Class = "NSTextFieldCell"; title = "Endret"; ObjectID = "210"; */
"210.title" = "Endret";

/* Class = "NSTextFieldCell"; title = "Størrelse"; ObjectID = "216"; */
"216.title" = "Størrelse";

/* Class = "NSTextFieldCell"; title = "Eier"; ObjectID = "220"; */
"220.title" = "Eier";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
"230.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Navn"; ObjectID = "236"; */
"236.headerCell.title" = "Navn";

/* Class = "NSTableColumn"; headerCell.title = "Verdi"; ObjectID = "238"; */
"238.headerCell.title" = "Verdi";

/* Class = "NSTextFieldCell"; title = "Hode"; ObjectID = "245"; */
"245.title" = "Hode";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
"255.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
"261.headerCell.title" = "Grantee";

/* Class = "NSTableColumn"; headerCell.title = "Rettighet"; ObjectID = "263"; */
"263.headerCell.title" = "Rettighet";

/* Class = "NSTextFieldCell"; title = "Adgangskontrolliste (ACL)"; ObjectID = "270"; */
"270.title" = "Adgangskontrolliste (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Kontrollsum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Kontrollsum";

/* Class = "NSButton"; ibShadowedToolTip = "Hurtigvisning"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Hurtigvisning";

/* Class = "NSTableColumn"; headerCell.title = "Eier"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Eier";

/* Class = "NSTextFieldCell"; title = "Overføring"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Overføring";

/* Class = "NSButton"; ibShadowedToolTip = "Reverser"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Reverser";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Andre visninger";

/* Class = "NSButton"; ibShadowedToolTip = "Slett"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Slett";

/* Class = "NSTableColumn"; headerCell.title = "Størrelse"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Størrelse";
